const stopwords = `
,
ао
ао,
ул
пер
д
д,
тер.
тер
с
снт
тер. СНТ
п
проезд
гск
кв-л
пр-д
линия
х
ряд
тер. ГСК
туп
пл
сад
мкр
р-н
р-н,
м
км
лн.
ш
пр-кт
мкр.
зона
с/с
ал.
г
г,
б-р
аллея
местность
тер. ТСН
ряды
дор
тер. ДНТ
ст
с/п
днп
нп
дп
пгт
рп
промзона
тракт
тер.СОСН
тер. ДНП
ст-ца
наб
сквер
уч-к
рзд
ж/д_ст
стр
тер. СПК
пер.
г-к
п/ст
парк
у
пл-ка
аул
массив
ж/д_рзд
жт
дор.
тер.ф.х.
починок
сл
ж/д_будка
тер. ДПК
месторожд.
ф/х
казарма
заимка
п/р
тер. СНО
спуск
заезд
остров
въезд
автодорога
ж/д_казарм
проулок
ост-в
п. ж/д ст.
тер. ОНТ
а/я
мр.
ж/д_оп
проул.
тер. СНП
ферма
платф
аал
переезд
высел
просек
с-р
обл
обл,
гп
ул.
тер. ПК
ж/р
наб.
п/о
с/мо
рзд.
ж/д_платф
просека
ус.
г.
н/п
кольцо
ж/д_пост
ш.
арбан
жилрайон
мост
мгстр.
пр-ка
пр-к
с/т
платф.
с-к
тер. ДНО
б-г
кордон
тер. ОНП
пл.
край
кп
проселок
берег
вал
ззд.
пер-д
тер. ОПК
жилзона
п.
АО
г.о.
лпх
м-ко
коса
погост
взв.
к-цо
с/а
сзд.
стр.
тер. ОНО
Аобл
Чувашия
ж/д б-ка
ж/д пл-ка
пгт.
порт
пр-лок
с/о
ст.
туп.
х.
респ
респ,
`;

export default stopwords
